export const NAMES = [
  'Василий',
  'Хрякозавр',
  'Бананий',
  'Острый Камень',
  'Павлентий',
  'Мокрый Огурец Петрович',
  'Ашот Арамыч',
  'Динозавр Камниевич',
  'Третий чел на фото',
  'Пикачу Чармандерович',
  'Чармандер Пикачуевич',
  'Сейлормун Васильевна',
  'Зинаида Касатковна',
  'Олег',
  'Лампа Эдуардовна Бдыщ'
];

export const DESCRIPTIONS = [
  'Сходил на рейв после тридцати, думал о рыбалке',
  'На белом фоне красовался клетчатый лист',
  'Интересное растение в углу впитывало солнечные лучи',
  'Два пингвинёнка весело катались со склона',
  'Душный чел рассказывает о службе в армии',
  'На берегу моря всегда можно найти интересные ракушки и окаменелости',
  'Прекрасный летний вечер в полях с ромашками',
  'В этой аптеке продаются интересные пластыри',
  'Путешествовать - круто. Если есть куда',
  'Машинки 1/64 - это круто'
];

export const MESSAGES = [
  'Всё отлично!',
  'В целом всё неплохо. Но не всё.',
  'Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце концов это просто непрофессионально.',
  'Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.',
  'Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.',
  'Лица у людей на фотке перекошены, как будто их избивают. Как можно было поймать такой неудачный момент?!'
];
